{
    "content": [
        {
            "user1": {
                "nl": "Kun je me iets vertellen over de eerste persoon? Wat voor uiterlijk heeft hij?",
                "ru": "Ты можешь рассказать мне что-то о первом человеке? Как он выглядит?",
                "hints": [
                    "uiterlijk",
                    "beschrijven",
                    "zwart haar",
                    "sportief",
                    "tatoeages"
                ]
            },
            "user2": {
                "nl": "De eerste persoon heeft kort, zwart haar en een atletische bouw. Hij heeft donkerbruine ogen en een donkere huidskleur. Zijn armen zijn bedekt met opvallende tatoeages, en hij draagt meestal een eenvoudige T-shirt en een spijkerbroek.",
                "ru": "У первого человека короткие чёрные волосы, спортивное телосложение. У него тёмно-карие глаза и тёмный оттенок кожи. Его руки покрыты заметными татуировками, и он обычно носит простую футболку и джинсы.",
                "hints": [
                    "zwart haar",
                    "atletische bouw",
                    "tatoeages",
                    "donkerbruine ogen",
                    "spijkerbroek"
                ]
            }
        },
        {
            "user1": {
                "nl": "En hoe lang is hij?",
                "ru": "А какого он роста?",
                "hints": [
                    "lengte",
                    "uiterlijk"
                ]
            },
            "user2": {
                "nl": "Hij is vrij lang, ongeveer 1,85 meter.",
                "ru": "Он довольно высокий, около 1,85 м.",
                "hints": [
                    "lang",
                    "lengte"
                ]
            }
        },
        {
            "user1": {
                "nl": "En hoe zit het met de tweede persoon? Wat voor uiterlijk heeft zij?",
                "ru": "А как насчёт второго человека? Как она выглядит?",
                "hints": [
                    "beschrijving",
                    "rood haar",
                    "groene ogen",
                    "bril",
                    "sproeten"
                ]
            },
            "user2": {
                "nl": "Ze heeft halflang, rood haar dat in zachte krullen valt, en grote, heldergroene ogen. Ze draagt een elegante bril met een dun, goudkleurig montuur. Haar gezicht is bezaaid met lichte sproeten, en ze kleedt zich vaak in pastelkleurige jurken.",
                "ru": "У неё волосы средней длины, рыжие, мягкими локонами, и большие ярко-зелёные глаза. Она носит элегантные очки с тонкой золотистой оправой. Её лицо усыпано светлыми веснушками, а одевается она часто в платья пастельных тонов.",
                "hints": [
                    "rood haar",
                    "groene ogen",
                    "bril",
                    "sproeten",
                    "jurken"
                ]
            }
        },
        {
            "user1": {
                "nl": "Hoe lang is zij?",
                "ru": "А какого она роста?",
                "hints": [
                    "lengte",
                    "uiterlijk"
                ]
            },
            "user2": {
                "nl": "Ze is van gemiddelde lengte, ongeveer 1,65 meter.",
                "ru": "Она среднего роста, около 1,65 м.",
                "hints": [
                    "gemiddeld",
                    "lengte"
                ]
            }
        },
        {
            "user1": {
                "nl": "Laten we de derde persoon bespreken. Hoe ziet hij eruit?",
                "ru": "Давай обсудим третьего человека. Как он выглядит?",
                "hints": [
                    "lang haar",
                    "baard",
                    "motorjas",
                    "zonnebril"
                ]
            },
            "user2": {
                "nl": "De derde persoon heeft lang, donker haar dat hij vaak in een staart draagt, een volle, netjes getrimde baard en opvallende, donkere snorren. Hij heeft scherpe gelaatstrekken en draagt meestal een stoere motorjas met leren details. Zijn zonnebril heeft een reflecterende glazen.",
                "ru": "У третьего человека длинные тёмные волосы, которые он часто собирает в хвост, густая, аккуратно подстриженная борода и выразительные тёмные усы. У него резкие черты лица, и он обычно носит стильную мотоциклетную куртку с кожаными вставками. Его солнечные очки имеют зеркальные стёкла.",
                "hints": [
                    "lang haar",
                    "baard",
                    "snorren",
                    "motorjas",
                    "zonnebril"
                ]
            }
        },
        {
            "user1": {
                "nl": "En hoe lang is hij?",
                "ru": "А какого он роста?",
                "hints": [
                    "lengte",
                    "uiterlijk"
                ]
            },
            "user2": {
                "nl": "Hij is erg lang, ongeveer 1,90 meter.",
                "ru": "Он очень высокий, около 1,90 м.",
                "hints": [
                    "lang",
                    "lengte"
                ]
            }
        },
        {
            "user1": {
                "nl": "Hoe zou je de vierde persoon beschrijven?",
                "ru": "Как бы ты описал четвёртого человека?",
                "hints": [
                    "blond haar",
                    "hobby",
                    "sportief"
                ]
            },
            "user2": {
                "nl": "De vierde persoon heeft kort, blond haar dat een beetje warrig zit, en een energieke uitstraling. Haar blauwe ogen glinsteren, en ze draagt vaak sportieve kleding zoals leggings en sneakers. Ze heeft een natuurlijke blos op haar wangen.",
                "ru": "У четвёртого человека короткие светлые волосы, которые немного растрёпаны, и энергичный вид. Её голубые глаза блестят, и она часто носит спортивную одежду, например, леггинсы и кроссовки. У неё естественный румянец на щеках.",
                "hints": [
                    "blond haar",
                    "blauwe ogen",
                    "sportieve kleding"
                ]
            }
        },
        {
            "user1": {
                "nl": "Hoe lang is zij?",
                "ru": "А какого она роста?",
                "hints": [
                    "lengte",
                    "uiterlijk"
                ]
            },
            "user2": {
                "nl": "Ze is van gemiddelde lengte, ongeveer 1,70 meter.",
                "ru": "Она среднего роста, около 1,70 м.",
                "hints": [
                    "gemiddeld",
                    "lengte"
                ]
            }
        }
    ]
}
